Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Broadcast to the \(transaction.chain.displayName) network. It'll confirm on-chain in a moment.
af: Uitgesaai na die \(transaction.chain.displayName)-netwerk. Dit sal oor 'n oomblik op die ketting bevestig.
ar: تم البث إلى شبكة \(transaction.chain.displayName). سيتم التأكيد على السلسلة بعد لحظة.
bg: Излъчено до мрежата \(transaction.chain.displayName). Ще се потвърди в мрежата след момент.
bn: \(transaction.chain.displayName) নেটওয়ার্কে সম্প্রচার করা হয়েছে। এটি কিছুক্ষণের মধ্যে অন-চেইন নিশ্চিত হবে।
ca: Emès a la xarxa \(transaction.chain.displayName). Es confirmarà a la cadena d'aquí a un moment.
cs: Odesláno do sítě \(transaction.chain.displayName). Za okamžik se potvrdí v řetězci.
da: Udsendt til \(transaction.chain.displayName)-netværket. Den bekræftes på kæden om et øjeblik.
de: An das \(transaction.chain.displayName)-Netzwerk gesendet. Es wird gleich On-Chain bestätigt.
el: Μεταδόθηκε στο δίκτυο \(transaction.chain.displayName). Θα επιβεβαιωθεί στην αλυσίδα σε λίγο.
es: Transmitido a la red \(transaction.chain.displayName). Se confirmará en cadena en un momento.
et: Edastatud võrku \(transaction.chain.displayName). See kinnitub ahelas hetke pärast.
fa: به شبکه‌ی \(transaction.chain.displayName) ارسال شد. لحظه‌ای دیگر روی زنجیره تأیید می‌شود.
fi: Lähetetty verkkoon \(transaction.chain.displayName). Se vahvistuu ketjussa hetken kuluttua.
fil: Naibo-broadcast sa \(transaction.chain.displayName) network. Makukumpirma ito on-chain sa ilang sandali.
fr: Diffusé sur le réseau \(transaction.chain.displayName). La confirmation sur la chaîne arrivera dans un instant.
he: שודר לרשת \(transaction.chain.displayName). הוא יאושר ברשת בעוד רגע.
hi: \(transaction.chain.displayName) नेटवर्क पर ब्रॉडकास्ट किया गया। यह कुछ ही पल में ऑन-चेन पुष्टि करेगा।
hr: Emitirano na mrežu \(transaction.chain.displayName). Potvrdit će se na lancu za trenutak.
hu: Elküldve a(z) \(transaction.chain.displayName) hálózatra. Egy pillanat múlva megerősítődik a láncon.
id: Disiarkan ke jaringan \(transaction.chain.displayName). Akan dikonfirmasi on-chain sebentar lagi.
is: Sent á \(transaction.chain.displayName)-netið. Það staðfestist á keðju eftir augnablik.
it: Trasmessa alla rete \(transaction.chain.displayName). Si confermerà on-chain tra un momento.
ja: \(transaction.chain.displayName) ネットワークにブロードキャストしました。まもなくオンチェーンで承認されます。
ko: \(transaction.chain.displayName) 네트워크에 전파되었습니다. 잠시 후 온체인에서 확인됩니다.
lt: Transliuota į \(transaction.chain.displayName) tinklą. Po akimirkos bus patvirtinta grandinėje.
lv: Pārraidīts uz \(transaction.chain.displayName) tīklu. Tas tiks apstiprināts tīklā pēc brīža.
ml: \(transaction.chain.displayName) നെറ്റ്‌വർക്കിലേക്ക് പ്രക്ഷേപണം ചെയ്തു. ഇത് ഒരു നിമിഷത്തിനുള്ളിൽ ഓൺ-ചെയിനിൽ സ്ഥിരീകരിക്കും.
mr: \(transaction.chain.displayName) नेटवर्कवर प्रसारित केले. ते क्षणात ऑन-चेन पुष्टी होईल.
ms: Disiarkan ke rangkaian \(transaction.chain.displayName). Ia akan disahkan dalam rangkaian sebentar lagi.
nb: Kringkastet til \(transaction.chain.displayName)-nettverket. Den bekreftes på kjeden om et øyeblikk.
nl: Verstuurd naar het \(transaction.chain.displayName)-netwerk. Het wordt zo on-chain bevestigd.
pa: \(transaction.chain.displayName) ਨੈੱਟਵਰਕ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਕੀਤਾ। ਇਹ ਇੱਕ ਪਲ ਵਿੱਚ ਆਨ-ਚੇਨ ਪੁਸ਼ਟੀ ਹੋ ਜਾਵੇਗਾ।
pl: Rozgłoszono do sieci \(transaction.chain.displayName). Za chwilę zostanie potwierdzone w sieci.
pt_br: Transmitido para a rede \(transaction.chain.displayName). Confirmará on-chain em instantes.
ro: Difuzată către rețeaua \(transaction.chain.displayName). Se va confirma pe lanț într-o clipă.
ru: Отправлено в сеть \(transaction.chain.displayName). Подтверждение в сети произойдёт через мгновение.
sk: Vysielané do siete \(transaction.chain.displayName). O chvíľu sa potvrdí v reťazci.
sl: Oddano v omrežje \(transaction.chain.displayName). V trenutku se bo potrdilo v verigi.
sr: Emitovano na \(transaction.chain.displayName) mrežu. Potvrdiće se na lancu za trenutak.
sv: Sänd till \(transaction.chain.displayName)-nätverket. Den bekräftas på kedjan om en stund.
sw: Imetangazwa kwa mtandao wa \(transaction.chain.displayName). Itathibitishwa kwenye mnyororo punde.
ta: \(transaction.chain.displayName) நெட்வொர்க்கிற்கு ஒளிபரப்பப்பட்டது. இது சிறிது நேரத்தில் ஆன்-செயினில் உறுதியாகும்.
te: \(transaction.chain.displayName) నెట్‌వర్క్‌కు ప్రసారం చేయబడింది. ఇది కొద్ది క్షణంలో ఆన్-చైన్‌లో నిర్ధారిస్తుంది.
th: ส่งออกไปยังเครือข่าย \(transaction.chain.displayName) จะยืนยันบนเชนในอีกสักครู่
tr: \(transaction.chain.displayName) ağına yayınlandı. Birazdan zincir üzerinde onaylanacak.
uk: Надіслано до мережі \(transaction.chain.displayName). За мить буде підтверджено в мережі.
ur: \(transaction.chain.displayName) نیٹ ورک پر نشر ہو گیا۔ یہ تھوڑی دیر میں آن چین تصدیق ہو جائے گا۔
vi: Đã phát lên mạng \(transaction.chain.displayName). Sẽ xác nhận trên chuỗi trong giây lát.
zh_hans: 已广播到 \(transaction.chain.displayName) 网络。稍后将在链上确认。
zh_hant: 已廣播到 \(transaction.chain.displayName) 網路。稍後將在鏈上確認。

source: Broadcast to the %@ network. Confirming may take a moment — you can safely leave this screen.
af: Uitgesaai na die %@-netwerk. Bevestiging kan 'n oomblik neem — jy kan hierdie skerm veilig verlaat.
ar: تم البث إلى شبكة ‏%@‏. قد يستغرق التأكيد لحظة — يمكنك مغادرة هذه الشاشة بأمان.
bg: Излъчено в мрежата %@. Потвърждаването може да отнеме момент — можете спокойно да напуснете този екран.
bn: %@ নেটওয়ার্কে সম্প্রচার করা হয়েছে। নিশ্চিত হতে কিছুটা সময় লাগতে পারে — আপনি নিরাপদে এই স্ক্রিন থেকে বেরিয়ে যেতে পারেন।
ca: Difós a la xarxa %@. La confirmació pot trigar un moment; pots sortir d’aquesta pantalla amb seguretat.
cs: Odesláno do sítě %@. Potvrzení může chvíli trvat — tuto obrazovku můžete bezpečně opustit.
da: Sendt til %@-netværket. Bekræftelsen kan tage et øjeblik – du kan trygt forlade denne skærm.
de: An das %@-Netzwerk gesendet. Die Bestätigung kann einen Moment dauern – Sie können diesen Bildschirm bedenkenlos verlassen.
el: Μεταδόθηκε στο δίκτυο %@. Η επιβεβαίωση μπορεί να χρειαστεί λίγη ώρα — μπορείτε να αποχωρήσετε από αυτήν την οθόνη με ασφάλεια.
es: Difundido a la red %@. La confirmación puede tardar un momento; puedes salir de esta pantalla con seguridad.
et: Saadetud võrku %@. Kinnitamine võib veidi aega võtta — võite selle kuva ohutult sulgeda.
fa: به شبکه ‏%@‏ ارسال شد. تأیید ممکن است کمی طول بکشد — می‌توانید با خیال راحت این صفحه را ترک کنید.
fi: Lähetetty %@-verkkoon. Vahvistus voi kestää hetken — voit poistua tästä näkymästä huoletta.
fil: Naipadala sa %@ network. Maaaring tumagal nang sandali ang pagkumpirma — puwede mo nang iwan nang ligtas ang screen na ito.
fr: Diffusé sur le réseau %@. La confirmation peut prendre un moment — vous pouvez quitter cet écran en toute sécurité.
he: שודר אל רשת ‏%@‏. האישור עשוי להימשך רגע — אפשר לצאת מהמסך הזה בבטחה.
hi: %@ नेटवर्क पर प्रसारित किया गया. पुष्टि होने में थोड़ा समय लग सकता है — आप यह स्क्रीन सुरक्षित रूप से छोड़ सकते हैं.
hr: Poslano u mrežu %@. Potvrda može potrajati trenutak — ovaj zaslon možete sigurno napustiti.
hu: Elküldve a(z) %@ hálózatra. A megerősítés eltarthat egy pillanatig — nyugodtan elhagyhatja ezt a képernyőt.
id: Disiarkan ke jaringan %@. Konfirmasi mungkin perlu beberapa saat — Anda dapat meninggalkan layar ini dengan aman.
is: Sent á %@-netið. Staðfesting getur tekið augnablik — þú getur óhætt yfirgefið þennan skjá.
it: Trasmessa sulla rete %@. La conferma può richiedere un momento — puoi uscire da questa schermata senza problemi.
ja: %@ ネットワークにブロードキャストしました。確認には少し時間がかかる場合があります。この画面を閉じても問題ありません。
ko: %@ 네트워크로 전송됐어요. 확인까지 잠시 걸릴 수 있어요 — 이 화면을 나가도 괜찮아요.
lt: Išsiųsta į tinklą %@. Patvirtinimas gali šiek tiek užtrukti — galite saugiai išeiti iš šio ekrano.
lv: Pārraidīts %@ tīklā. Apstiprināšana var aizņemt brīdi — varat droši pamest šo ekrānu.
ml: %@ നെറ്റ്‌വർക്കിലേക്ക് പ്രക്ഷേപണം ചെയ്തു. സ്ഥിരീകരണത്തിന് അൽപ്പസമയം എടുത്തേക്കാം — നിങ്ങൾക്ക് ഈ സ്ക്രീൻ സുരക്ഷിതമായി വിട്ടുപോകാം.
mr: %@ नेटवर्कवर प्रसारित केले. पुष्टी होण्यास थोडा वेळ लागू शकतो — तुम्ही ही स्क्रीन सुरक्षितपणे सोडू शकता.
ms: Disiarkan ke rangkaian %@. Pengesahan mungkin mengambil sedikit masa — anda boleh meninggalkan skrin ini dengan selamat.
nb: Sendt til %@-nettverket. Bekreftelsen kan ta et øyeblikk – du kan trygt forlate denne skjermen.
nl: Verzonden naar het %@-netwerk. Bevestigen kan even duren — je kunt dit scherm veilig verlaten.
pa: %@ ਨੈੱਟਵਰਕ ਉੱਤੇ ਪ੍ਰਸਾਰਿਤ ਕੀਤਾ ਗਿਆ। ਪੁਸ਼ਟੀ ਹੋਣ ਵਿੱਚ ਕੁਝ ਪਲ ਲੱਗ ਸਕਦੇ ਹਨ — ਤੁਸੀਂ ਇਸ ਸਕ੍ਰੀਨ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਛੱਡ ਸਕਦੇ ਹੋ।
pl: Rozesłano do sieci %@. Potwierdzenie może chwilę potrwać — możesz bezpiecznie opuścić ten ekran.
pt_br: Transmitido para a rede %@. A confirmação pode levar um momento — você pode sair desta tela com segurança.
ro: Difuzat în rețeaua %@. Confirmarea poate dura un moment — puteți părăsi acest ecran în siguranță.
ru: Отправлено в сеть %@. Подтверждение может занять некоторое время — вы можете спокойно покинуть этот экран.
sk: Odoslané do siete %@. Potvrdenie môže chvíľu trvať — túto obrazovku môžete bezpečne opustiť.
sl: Poslano v omrežje %@. Potrditev lahko traja trenutek — ta zaslon lahko varno zapustite.
sr: Послато у мрежу %@. Потврда може потрајати тренутак — овај екран можете безбедно да напустите.
sv: Sänt till %@-nätverket. Bekräftelsen kan ta en stund – du kan lämna den här skärmen utan risk.
sw: Imetangazwa kwenye mtandao wa %@. Uthibitisho unaweza kuchukua muda kidogo — unaweza kuondoka kwenye skrini hii kwa usalama.
ta: %@ நெட்வொர்க்கிற்கு அனுப்பப்பட்டது. உறுதிப்படுத்த சிறிது நேரம் ஆகலாம் — இந்தத் திரையை நீங்கள் பாதுகாப்பாக விட்டுச் செல்லலாம்.
te: %@ నెట్‌వర్క్‌కు ప్రసారం చేయబడింది. నిర్ధారణకు కొంత సమయం పట్టవచ్చు — మీరు ఈ స్క్రీన్‌ను సురక్షితంగా వదిలివేయవచ్చు.
th: ส่งออกไปยังเครือข่าย %@ แล้ว การยืนยันอาจใช้เวลาสักครู่ — คุณออกจากหน้าจอนี้ได้อย่างปลอดภัย
tr: %@ ağına yayınlandı. Onaylanması biraz sürebilir — bu ekrandan güvenle çıkabilirsiniz.
uk: Надіслано в мережу %@. Підтвердження може зайняти трохи часу — ви можете безпечно покинути цей екран.
ur: ‏%@‏ نیٹ ورک پر نشر کر دیا گیا۔ تصدیق میں کچھ لمحے لگ سکتے ہیں — آپ بحفاظت اس اسکرین سے باہر جا سکتے ہیں۔
vi: Đã phát lên mạng %@. Việc xác nhận có thể mất một chút — bạn có thể rời màn hình này một cách an toàn.
zh_hans: 已广播到 %@ 网络。确认可能需要片刻——你可以放心离开此页面。
zh_hant: 已廣播至 %@ 網路。確認可能需要片刻——你可以放心離開此畫面。

source: Broadcast to the %@ network. It'll confirm on-chain in a moment.
af: Uitgesaai na die %@-netwerk. Dit sal oor 'n oomblik op die ketting bevestig.
ar: تم البث إلى شبكة %@. سيتم التأكيد على السلسلة بعد لحظة.
bg: Излъчено до мрежата %@. Ще се потвърди в мрежата след момент.
bn: %@ নেটওয়ার্কে সম্প্রচার করা হয়েছে। এটি কিছুক্ষণের মধ্যে অন-চেইন নিশ্চিত হবে।
ca: Emès a la xarxa %@. Es confirmarà a la cadena d'aquí a un moment.
cs: Odesláno do sítě %@. Za okamžik se potvrdí v řetězci.
da: Udsendt til %@-netværket. Den bekræftes på kæden om et øjeblik.
de: An das %@-Netzwerk gesendet. Es wird gleich On-Chain bestätigt.
el: Μεταδόθηκε στο δίκτυο %@. Θα επιβεβαιωθεί στην αλυσίδα σε λίγο.
es: Transmitido a la red %@. Se confirmará en cadena en un momento.
et: Edastatud võrku %@. See kinnitub ahelas hetke pärast.
fa: به شبکه‌ی %@ ارسال شد. لحظه‌ای دیگر روی زنجیره تأیید می‌شود.
fi: Lähetetty verkkoon %@. Se vahvistuu ketjussa hetken kuluttua.
fil: Naibo-broadcast sa %@ network. Makukumpirma ito on-chain sa ilang sandali.
fr: Diffusé sur le réseau %@. La confirmation sur la chaîne arrivera dans un instant.
he: שודר לרשת %@. הוא יאושר ברשת בעוד רגע.
hi: %@ नेटवर्क पर ब्रॉडकास्ट किया गया। यह कुछ ही पल में ऑन-चेन पुष्टि करेगा।
hr: Emitirano na mrežu %@. Potvrdit će se na lancu za trenutak.
hu: Elküldve a(z) %@ hálózatra. Egy pillanat múlva megerősítődik a láncon.
id: Disiarkan ke jaringan %@. Akan dikonfirmasi on-chain sebentar lagi.
is: Sent á %@-netið. Það staðfestist á keðju eftir augnablik.
it: Trasmessa alla rete %@. Si confermerà on-chain tra un momento.
ja: %@ ネットワークにブロードキャストしました。まもなくオンチェーンで承認されます。
ko: %@ 네트워크에 전파되었습니다. 잠시 후 온체인에서 확인됩니다.
lt: Transliuota į %@ tinklą. Po akimirkos bus patvirtinta grandinėje.
lv: Pārraidīts uz %@ tīklu. Tas tiks apstiprināts tīklā pēc brīža.
ml: %@ നെറ്റ്‌വർക്കിലേക്ക് പ്രക്ഷേപണം ചെയ്തു. ഇത് ഒരു നിമിഷത്തിനുള്ളിൽ ഓൺ-ചെയിനിൽ സ്ഥിരീകരിക്കും.
mr: %@ नेटवर्कवर प्रसारित केले. ते क्षणात ऑन-चेन पुष्टी होईल.
ms: Disiarkan ke rangkaian %@. Ia akan disahkan dalam rangkaian sebentar lagi.
nb: Kringkastet til %@-nettverket. Den bekreftes på kjeden om et øyeblikk.
nl: Verstuurd naar het %@-netwerk. Het wordt zo on-chain bevestigd.
pa: %@ ਨੈੱਟਵਰਕ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਕੀਤਾ। ਇਹ ਇੱਕ ਪਲ ਵਿੱਚ ਆਨ-ਚੇਨ ਪੁਸ਼ਟੀ ਹੋ ਜਾਵੇਗਾ।
pl: Rozgłoszono do sieci %@. Za chwilę zostanie potwierdzone w sieci.
pt_br: Transmitido para a rede %@. Confirmará on-chain em instantes.
ro: Difuzată către rețeaua %@. Se va confirma pe lanț într-o clipă.
ru: Отправлено в сеть %@. Подтверждение в сети произойдёт через мгновение.
sk: Vysielané do siete %@. O chvíľu sa potvrdí v reťazci.
sl: Oddano v omrežje %@. V trenutku se bo potrdilo v verigi.
sr: Emitovano na %@ mrežu. Potvrdiće se na lancu za trenutak.
sv: Sänd till %@-nätverket. Den bekräftas på kedjan om en stund.
sw: Imetangazwa kwa mtandao wa %@. Itathibitishwa kwenye mnyororo punde.
ta: %@ நெட்வொர்க்கிற்கு ஒளிபரப்பப்பட்டது. இது சிறிது நேரத்தில் ஆன்-செயினில் உறுதியாகும்.
te: %@ నెట్‌వర్క్‌కు ప్రసారం చేయబడింది. ఇది కొద్ది క్షణంలో ఆన్-చైన్‌లో నిర్ధారిస్తుంది.
th: ส่งออกไปยังเครือข่าย %@ จะยืนยันบนเชนในอีกสักครู่
tr: %@ ağına yayınlandı. Birazdan zincir üzerinde onaylanacak.
uk: Надіслано до мережі %@. За мить буде підтверджено в мережі.
ur: %@ نیٹ ورک پر نشر ہو گیا۔ یہ تھوڑی دیر میں آن چین تصدیق ہو جائے گا۔
vi: Đã phát lên mạng %@. Sẽ xác nhận trên chuỗi trong giây lát.
zh_hans: 已广播到 %@ 网络。稍后将在链上确认。
zh_hant: 已廣播到 %@ 網路。稍後將在鏈上確認。

source: Broadcasting to \(chainName)
af: Saai uit na \(chainName)
ar: جارٍ البث إلى \(chainName)
bg: Излъчване до \(chainName)
bn: \(chainName)-এ সম্প্রচার করা হচ্ছে
ca: S'està emetent a \(chainName)
cs: Odesílání do \(chainName)
da: Udsender til \(chainName)
de: Wird an \(chainName) gesendet
el: Μετάδοση στο \(chainName)
es: Transmitiendo a \(chainName)
et: Edastamine võrku \(chainName)
fa: در حال ارسال به \(chainName)
fi: Lähetetään verkkoon \(chainName)
fil: Nagbo-broadcast sa \(chainName)
fr: Diffusion sur \(chainName)
he: משדר אל \(chainName)
hi: \(chainName) पर ब्रॉडकास्ट हो रहा है
hr: Emitiranje na \(chainName)
hu: Sugárzás a(z) \(chainName) felé
id: Menyiarkan ke \(chainName)
is: Sendir á \(chainName)
it: Trasmissione a \(chainName)
ja: \(chainName) にブロードキャスト中
ko: \(chainName)에 전파 중
lt: Transliuojama į \(chainName)
lv: Pārraida uz \(chainName)
ml: \(chainName)-ലേക്ക് പ്രക്ഷേപണം ചെയ്യുന്നു
mr: \(chainName) वर प्रसारित करत आहे
ms: Menyiarkan ke \(chainName)
nb: Kringkaster til \(chainName)
nl: Versturen naar \(chainName)
pa: \(chainName) 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਕਰ ਰਿਹਾ ਹੈ
pl: Rozgłaszanie do \(chainName)
pt_br: Transmitindo para \(chainName)
ro: Se difuzează către \(chainName)
ru: Отправка в \(chainName)
sk: Vysielanie do \(chainName)
sl: Oddajanje v \(chainName)
sr: Emitovanje na \(chainName)
sv: Sänder till \(chainName)
sw: Inatangaza kwa \(chainName)
ta: \(chainName) க்கு ஒளிபரப்புகிறது
te: \(chainName)కు ప్రసారం చేస్తోంది
th: กำลังส่งออกไปยัง \(chainName)
tr: \(chainName) ağına yayınlanıyor
uk: Надсилання до \(chainName)
ur: \(chainName) پر نشر ہو رہا ہے
vi: Đang phát lên \(chainName)
zh_hans: 正在广播到 \(chainName)
zh_hant: 正在廣播到 \(chainName)

source: Broadcasting to %@
af: Saai uit na %@
ar: جارٍ البث إلى %@
bg: Излъчване до %@
bn: %@-এ সম্প্রচার করা হচ্ছে
ca: S'està emetent a %@
cs: Odesílání do %@
da: Udsender til %@
de: Wird an %@ gesendet
el: Μετάδοση στο %@
es: Transmitiendo a %@
et: Edastamine võrku %@
fa: در حال ارسال به %@
fi: Lähetetään verkkoon %@
fil: Nagbo-broadcast sa %@
fr: Diffusion sur %@
he: משדר אל %@
hi: %@ पर ब्रॉडकास्ट हो रहा है
hr: Emitiranje na %@
hu: Sugárzás a(z) %@ felé
id: Menyiarkan ke %@
is: Sendir á %@
it: Trasmissione a %@
ja: %@ にブロードキャスト中
ko: %@에 전파 중
lt: Transliuojama į %@
lv: Pārraida uz %@
ml: %@-ലേക്ക് പ്രക്ഷേപണം ചെയ്യുന്നു
mr: %@ वर प्रसारित करत आहे
ms: Menyiarkan ke %@
nb: Kringkaster til %@
nl: Versturen naar %@
pa: %@ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਕਰ ਰਿਹਾ ਹੈ
pl: Rozgłaszanie do %@
pt_br: Transmitindo para %@
ro: Se difuzează către %@
ru: Отправка в %@
sk: Vysielanie do %@
sl: Oddajanje v %@
sr: Emitovanje na %@
sv: Sänder till %@
sw: Inatangaza kwa %@
ta: %@ க்கு ஒளிபரப்புகிறது
te: %@కు ప్రసారం చేస్తోంది
th: กำลังส่งออกไปยัง %@
tr: %@ ağına yayınlanıyor
uk: Надсилання до %@
ur: %@ پر نشر ہو رہا ہے
vi: Đang phát lên %@
zh_hans: 正在广播到 %@
zh_hant: 正在廣播到 %@

source: Browser
af: Blaaier
ar: المتصفح
bg: Браузър
bn: ব্রাউজার
ca: Navegador
cs: Prohlížeč
el: Πρόγραμμα περιήγησης
es: Navegador
et: Brauser
fa: مرورگر
fi: Selain
fr: Navigateur
he: דפדפן
hi: ब्राउज़र
hr: Preglednik
hu: Böngésző
id: Peramban
is: Vafri
ja: ブラウザ
ko: 브라우저
lt: Naršyklė
lv: Pārlūks
ml: ബ്രൗസർ
mr: ब्राउझर
ms: Pelayar
nb: Nettleser
pa: ਬਰਾਊਜ਼ਰ
pl: Przeglądarka
pt_br: Navegador
ru: Браузер
sk: Prehliadač
sl: Brskalnik
sr: Прегледач
sv: Webbläsare
sw: Kivinjari
ta: உலாவி
te: బ్రౌజర్
th: เบราว์เซอร์
tr: Tarayıcı
uk: Браузер
ur: براؤزر
vi: Trình duyệt
zh_hans: 浏览器
zh_hant: 瀏覽器

source: Browser /// settings
af: Blaaier /// instellings
ar: إعدادات /// المتصفّح
bg: Браузър /// настройки
bn: ব্রাউজার /// সেটিংস
ca: Configuració /// del navegador
cs: Nastavení /// prohlížeče
da: Browser- /// indstillinger
de: Browser- /// Einstellungen
el: Ρυθμίσεις /// περιήγησης
es: Configuración /// del navegador
et: Brauseri /// seaded
fa: تنظیمات مرورگر
fi: Selaimen /// asetukset
fil: Mga setting /// ng browser
fr: Réglages /// du navigateur
he: הגדרות /// הדפדפן
hi: ब्राउज़र /// सेटिंग्स
hr: Postavke /// preglednika
hu: Böngésző /// beállításai
id: Pengaturan peramban
is: Vafra /// stillingar
it: Impostazioni /// del browser
ja: ブラウザ /// 設定
ko: 브라우저 /// 설정
lt: Naršyklės /// nustatymai
lv: Pārlūka /// iestatījumi
ml: ബ്രൗസർ /// ക്രമീകരണങ്ങൾ
mr: ब्राउझर /// सेटिंग्ज
ms: Tetapan /// pelayar
nb: Nettleser- /// innstillinger
nl: Browserinstellingen
pa: ਬ੍ਰਾਊਜ਼ਰ /// ਸੈਟਿੰਗਾਂ
pl: Ustawienia przeglądarki
pt_br: Configurações /// do navegador
ro: Setări /// browser
ru: Настройки /// браузера
sk: Nastavenia /// prehliadača
sl: Nastavitve /// brskalnika
sr: Подешавања /// прегледача
sv: Webbläsar- /// inställningar
sw: Mipangilio /// ya kivinjari
ta: உலாவி /// settings
te: బ్రౌజర్ /// settings
th: การตั้งค่าเบราว์เซอร์
tr: Tarayıcı /// ayarları
uk: Налаштування /// браузера
ur: براؤزر /// کی ترتیبات
vi: Cài đặt /// trình duyệt
zh_hans: 浏览器 /// 设置
zh_hant: 瀏覽器 /// 設定
